"Copy" = "Nenhum (sem realce)no dithering)";
"Dither Copy" = "Nenhum (permitir realce)";
"Or" = "Ou";
"Xor" = "Xou";
"Replace Black" = "Substitui Preto";
"Inverse Copy" = "Cópia Inversa";
"Inverse Or" = "Inverso ou";
"Inverse Xor" = "Inverso Xou";
"Inverse Replace Black" = "Inverso Substitui Preto";
"Pattern Copy" = "Cópia de Padrão";
"Pattern Or" = "Padrão ou";
"Pattern Xor" = "Padrão Xou";
"Pattern Replace Black" = "Padrão Substitui Preto";
"Inverse Pattern Copy" = "Cópia de Padrão Inverso";
"Inverse Pattern Or" = "Padrão Inverso ou";
"Inverse Pattern Xor" = "Padrão Inverso Xou";
"Inverse Pattern Replace Black" = "Padrão Inverso Substitui Preto";
"Grayish Text Or" = "Texto Acinzentado ou";
"Hilite" = "Destaque";
"Blend" = "Fundir";
"Add Pin" = "Adicionar Tachinha";
"Add Over" = "Adicionar Sobre";
"Add Max" = "Adicionar Máx.";
"Add Min" = "Adicionar mín.";
"Subtract Pin" = "Subtrair Tachinha";
"Subtract Over" = "Subtrair Sobre";
"Transparent" = "Transparente";
"Straight Alpha" = "Alfa Puro";
"Per Component Alpha" = "Por Componente Alfa";
"Straight Alpha Blend" = "Fusão de Alfa Puro";
"Premultiplied White Alpha" = "Alfa Branco Pré-multiplicado";
"Premultiplied Black Alpha" = "Alfa Preto Pré-multiplicado";
"Premultiplied Color Alpha" = "Alfa Cor Pré-multiplicada";
"Composition" = "Composição";